tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "awscli"
brew "docker"
brew "fish"
brew "git"
brew "gnupg"
brew "go"
brew "graphicsmagick"
brew "imagemagick", args: ["with-webp"]
brew "lastpass-cli", args: ["with-pinentry"]
brew "r"
brew "sops"
brew "watchman"
brew "wget"
brew "heroku/brew/heroku"
cask "hammerspoon"
cask "karabiner-elements"
